arch-audit
base
base-devel
bind
bluez
bluez-utils
clang
emacs
ripgrep
coreutils
docker
dunst
fuse2
fd
findutils
grep
htop
hyprpaper
neofetch
noto-fonts
noto-fonts-cjk
noto-fonts-emoji
noto-fonts-extra
openssh
pavucontrol
pipewire
wireplumber
pipewire-pulse
signal-desktop
sed
traceroute
unzip
waybar
hyprland
ghostty
uwsm
xdg-desktop-portal-hyprland
less
cmake
