base
base-devel
brightnessctl
dunst
efibootmgr
ghostty
git
grub
hyprland
hyprpaper
libnotify
linux
linux-firmware
man-db
man-pages
networkmanager
openssh
pavucontrol
pipewire-alsa
pipewire-pulse
python-pip
ripgrep
sudo
terminus-font
uwsm
vi
waybar
xdg-desktop-portal-hyprland
